tap "fluxcd/tap"
tap "go-task/tap"
tap "siderolabs/tap"
brew "age"
brew "cloudflared"
brew "fluxcd/tap/flux"
brew "gh"
brew "go-task/tap/go-task"
brew "gum"
brew "helm"
brew "helmfile"
brew "jq"
brew "k9s"
brew "krew"
brew "kubecolor"
brew "kubeconform"
brew "kubernetes-cli"
brew "kustomize"
brew "minijinja-cli"
brew "mise"
brew "moreutils"
brew "pre-commit"
brew "siderolabs/tap/talosctl"
brew "stern"
brew "talhelper"
brew "terraform-docs"
brew "tflint"
brew "viddy"
brew "yq"
cask "bitwarden"
